<div id="mainContents">
	<h2>プライバシーポリシー</h2>

	<dl class="terms">
		<dt>株式会社SIDE TAIL(以下「当社」といいます。)は、個人情報保護を社会的責務であると考え、このプライバシーポリシーを、個人情報保護に関する基本方針として定めております。</dt>
		<dd>

当社が運営するマッチングサービス『cuttaloca』及びこれに関連する各種サービスをご利用になる方(以下「ユーザ」といいます。)からご提供頂いた大切な個人情報は、このプライバシーポリシーに則り、その収集や取扱いに細心の注意を払うことをお約束致します。さらに、当社はこのプライバシーポリシーで定めた方針を徹底するため、個人情報保護コンプライアンス・プログラムを独自に策定・実行し、従業員その他関係者に周知させて継続的にその内容の改善に努力致します。<br />
<br />
ユーザの皆様から収集する情報とその利用目的について<br />
当社が運営するマッチングサービス『cuttaloca』及びこれに関連する各種サービスでは、ご利用に際して個人情報の登録が必要となる場合があります。皆様よりご提供頂いた個人情報はプライバシーポリシーに沿って慎重な取り扱いを行うとともに、以下の目的で利用させて頂きます。なお、こうした個人情報はご本人からの同意を得られない限り、これ以外の目的で利用されることはありません。<br />
<br />
1.プロフィールページを作成するための利用<br />
当社サービスにご登録頂いたお名前、性別、写真、誕生日などの情報は、当社サービスの基本となるユーザ毎のプロフィールページを作成するために用いられます。当社サービスをご利用になることで、あなたがプロフィールページにご登録された内容は、他のユーザより閲覧可能な状態となることに同意されたものとします。<br />
<br />
2.ユーザ間のコミュニケーションのための利用<br />
当社サービスではユーザ間のより活発なコミュニケーションを促進するために、さまざまな機能を提供しております。これらの機能を用いることで、他のユーザとのコミュニケーションを目的とした様々な情報発信を行うことができます。こうした、ご自身のプロフィール以外のページにユーザが自発的に入力した情報は、任意に制限できる場合を除き当社サービスのユーザ以外からも閲覧可能となります。従って、これらの機能を通じて名前や連絡先などの個人情報を公開することは、トラブルの原因となる場合もありますのでやむを得ない場合を除き極力お控え下さい。そのことが原因で何らかの問題が発生した場合、当社ではその責任を一切負いかねますので、ご自身の責任の範囲内においてのご利用をお願い致します。<br />
<br />
3.当社とユーザとの円滑なコミュニケーションのための利用<br />
当社サービスにご登録頂いたメールアドレス及び端末固有の識別子は、ユーザにとって有益と思われる当社サービス情報、その他情報の通知、日々の「新着お知らせメール」をご提供する際、もしくは何らかの理由によりご本人と連絡を取る必要があると当社が合理的に判断した場合において、連絡手段として使用するものとします。<br />
<br />
4.ユーザ以外とのコミュニケーションのための利用<br />
当社サービスにご登録された名前、メールアドレス、写真などの情報は、ご本人が招待機能を用いてお友達を当社サービスへ新たに招待する場合などに利用されます。その場合、登録された顔写真は招待した相手に届くメールに記載されたURLを通じて閲覧可能となります。<br />
<br />
5.サービス向上のために収集する統計情報<br />
当社サービスへのアクセスログや履歴といった、個人を明確に特定しないデーターを集合的に加工した統計情報は、サービスの品質向上やユーザの嗜好性把握、広告表示の最適化の目的で当社または当社と秘密保持契約を結んだ第三者が収集し、共有する場合があることをご理解下さい。<br />
<br />
6.ユーザによる任意の情報提供<br />
当社サービス上において、当社または当社と提携した第三者がアンケートやキャンペーンなどの一環として個人情報の入力を求める場合があります。このように通常のサービス以外で情報の提供を求める場合、その諾否は原則としてユーザの任意となります。このような場合においては、入力いただいた個人情報は、当該アンケートやキャンペーンに関するサービスを提供するために用いられるほか、当該個人情報の収集に際して改めて明示される利用目的の範囲内において適切に取り扱われるものとします。<br />
<br />
7.その他<br />
上記以外にも、各種サービスを通じて当社が個人情報を取得する場合がございます。かかる個人情報については、前各項に定める利用目的の他、当該サービスに関する規定、規約等に定める方法その他の方法により当社が通知または公表した利用目的の下で利用させて頂きます。<br />
いつどんな方法で取得するか当社がユーザの皆様に個人情報をご提供頂くのは、以下の場合に限ります。<br />
①当社サービスにご入会またはご登録されるとき<br />
②当社サービス内でプロフィールページを作成・編集されるとき<br />
③当社サービス内の様々な機能を利用し、ユーザが自発的に情報を入力されるとき<br />
④当社サポート宛て及び採用募集に対してお問い合わせを頂いたとき<br />
⑤その他、ご本人の明確な同意が得られたとき<br />
<br />
第三者への情報開示について<br />
サービス運営のために適法かつ公正に収集したユーザの個人情報は、ご本人の明確な同意が無い限り第三者（個人情報の保護に関する法律に定める第三者をいいます。）へ提供されることはありません。ただし、以下に掲げる場合はこの限りではないことをあらかじめご理解下さい。<br />
①法令に基づいて、開示が必要であると当社が合理的に判断した場合<br />
②人の生命、身体又は財産の保護のために必要がある場合であって、本人の同意を得ることが困難であると判断した場合<br />
③公衆衛生の向上又は児童の健全な育成の推進のために特に必要がある場合であって、本人の同意を得ることが困難であると判断した場合<br />
④国の機関若しくは地方公共団体又はその委託を受けた者が法令の定める事務を遂行することに対して協力する必要がある場合であって、本人の同意を得ることにより当該事務の遂行に支障を及ぼすおそれがあると判断した場合<br />
<br />
個人情報の訂正と削除について<br />
当社は、ご登録されている個人情報の正確性の維持に努めます。プロフィールページを作成するために入力頂いた情報は、ユーザご自身がWEBサイト上で操作することでいつでも訂正・削除することが可能です。また、それ以外の情報の訂正や削除に関しましても、お客様ご本人からお申し出があった場合には、その合理性をすみやかに調査・確認し、可能な範囲でこれに応じます。<br />
<br />
クッキー及びリンクについて<br />
当社サービスはWebブラウザのクッキーを有効にして頂くことでより有益なサービスをご提供できる場合があります。クッキーは、ユーザ情報やアクセス履歴などの情報をWebブラウザとWebサーバ間でやりとりするための機能です。クッキーのご利用は利便性が高い一方、プライバシー保護の観点からは好ましくない場合もございます。従って、クッキーはユーザご自身の責任の範囲内において、適切にご利用ください。また、当社サービスは外部のウェブサイトへのリンクを多く含んでいますが、当社はリンク先のウェブサイトにおける個人情報の取り扱いについては責任を負いかねますので、各リンク先のサイトのご利用に際してはそれぞれのプライバシーポリシーを一読される事を推奨します。<br />
<br />
個人情報管理体制について<br />
当社は、個人情報管理責任者を任命し、個人情報の適法かつ公正な管理を実施致します。また、役員及び従業員に対して研修や教育機会を提供し、コンプライアンスの精神を浸透させて日常業務における個人情報の適正な取り扱いを徹底します。<br />
<br />
プライバシーポリシーの改訂について<br />
当社はコンプライアンス・プログラムの見直し改善に常に努力しており、このプライバシーポリシーの内容に関しても予告なく変更される場合があります。変更が生じた場合はサイト上に掲示することで利用者の皆様へお知らせ致しますので、定期的にご確認下さいますようお願い致します。<br />
以上
		</dd>

	</dl>

</div>